<?php

return [
    // +----------------------------------------------------------------------
    // | 后台模板设置
    // +----------------------------------------------------------------------

    'agroup' => [
        'index'     =>  '后台首页',
        'system'    =>  '系统设置',
        'access'    =>  '权限资源',

        'category'      =>  '内容管理',

        
        
        
        // 'solution'  =>'租车方案管理',
        
        
        'feedbook'  =>'在线留言',
		
		'page'      =>'关于我们管理',
        'pageservice'      =>'专业服务管理',
        'team'       =>  '团队管理',
        'case'   =>'成功案例管理',
        'article'   =>'新闻资讯管理',
        'contact'      =>'联系我们管理',

        'product' => '产品中心管理',
        'research' => '研究发展管理',
        'hresoure' => '人力资源管理',
        'maxueyuan' => '麻学院管理',
    ],

];